{
  "title" : "Privacidad",
  "sections" : [
    {
      "title" : "Aviso de Privacidad Reducido",
      "subtitle" : "Versíon 0.1.0",
      "sections" : [
        "Kiwi Networks S.A.P.I. de C.V., con domicilio en Calle Recta a Cholula 308, Interior 3, Fraccionamiento Los Frayles, San Pedro Cholula, Puebla, 72760; usará sus datos personales de la siguiente forma:",
        "Proveer los servicios y productos requeridos por usted.",
        "Informar sobre cambios o nuevos productos o servicios que estén relacionados con el contratado o adquirido por el cliente.",
        "Dar cumplimiento a obligaciones contraídas con nuestros clientes.", 
        "Evaluar la calidad del servicio, y realizar estudios internos sobre hábitos de consumo.",
        "Para mayor información acerca del tratamiento y de los derechos que puede hacer valer, usted puede acceder al aviso de privacidad completo aquí."
      ]
    },
    {
      "title" : "Aviso de Privacidad Completo",
      "subtitle" : "Versíon 0.1.0",
      "sections" : [
        {
          "title" : "Responsable de la protección de sus datos personales",
          "sections" : [
            "Kiwi Networks S.A.P.I. de C.V., con domicilio en Calle Recta a Cholula 308, Interior 3, Fraccionamiento Los Frayles, San Pedro Cholula, Puebla, 72760; es responsable del tratamiento de sus datos personales.",
            "¿Cómo contactarnos?",
            {
              "title" : "Oficina de Privacidad:",
              "sections" : [
                "Domicilio: Calle Recta a Cholula 308, Interior 3, Fraccionamiento Los Frayles, San Pedro Cholula, Puebla, 72760.",
                "Correo electrónico: josecarlos@kiwinetworks.com.",
                "Teléfono:(222)-375-3050."
              ]
            }
          ]
        },
        {
          "title" : "¿Para qué fines recabamos y utilizamos sus datos personales?",
          "sections" : [
            {
              "title" : "Usaremos sus datos personales para las siguientes finalidades:",
              "sections" : [
                "Proveer los servicios y productos requeridos por usted.",
                "Informar sobre cambios o nuevos productos o servicios que estén relacionados con el contratado o adquirido por el cliente.",
                "Dar cumplimiento a obligaciones contraídas con nuestros clientes.", 
                "Evaluar la calidad del servicio, y realizar estudios internos sobre hábitos de consumo."
              ]
            }
          ]
        },
        {
          "title" : "¿Qué datos personales obtenemos y de dónde?",
          "sections" : [
            "Para las finalidades señaladas en el presente aviso de privacidad, podemos recabar sus datos personales de distintas formas: cuando usted nos los proporcione directamente; cuando visite nuestro sitio de Internet o use nuestros servicios en línea, y cuando obtenemos información a través de otras fuentes que están permitidas por la ley.",
            {
              "title" : "Datos personales que recabamos de forma directa",
              "subtitle" : "Recabamos sus datos personales de forma directa cuando usted mismo nos los proporciona por diversos medios, como cuando participa en nuestras promociones o nos da información con objeto de que le prestemos un servicio. Los datos que obtenemos por este medio pueden ser, entre otros:",
              "sections" : [
                "Nombre y apellidos.",
                "Correo electrónico.",
                "Teléfono particular y/o oficina.",
                "Teléfono celular.",
                "Dirección.",
                "Registro Fedral de Contribuyente (R.F.C.)",
                "Domicilio Fiscal.",
                "Información de tarjeta de crédito como banco, número, código de seguridad y fecha de vencimiento.",
                "Información de cuenta bancaria como banco, número, CLABE, y sucursal."
              ]
            },
            {
              "title" : "Datos personales que recabamos cuando visita nuestro sitio de Internet o utiliza nuestros servicios en línea",
              "sections" : [
                "Dirección IP.",
                "Información de navegador y sistema operativo.",
                "Perfil social de Facebook, Twitter y/o otras redes sociales.",
                "Datos personales que recabamos a través de otras fuentes."
              ]
            },
            {
              "title" : "Podemos obtener información de usted de otras fuentes permitidas por la ley, tales como los directorios telefónicos o laborales. Los datos que obtenemos por estos medios pueden ser, entre otros:",
              "sections" : [
                "Nombre y apellidos.",
                "Correo electrónico.",
                "Teléfono particular y/o oficina.",
                "Teléfono celular.",
                "Dirección."
              ]
            }
          ]
        },
        {
          "title" : "Datos personales sensibles",
          "sections" : [
            {
              "title" : "Le informamos que para cumplir con las finalidades previstas en este aviso de privacidad, serán recabados y tratados datos personales sensibles, como aquéllos que refieren a:",
              "sections" : [
                "Nombre y apellidos.",
                "Correo electrónico.",
                "Teléfono particular y/o oficina.",
                "Teléfono celular.",
                "Dirección.",
                "Registro Fedral de Contribuyente (R.F.C.)",
                "Domicilio Fiscal.",
                "Información de tarjeta de crédito como banco, número, código de seguridad y fecha de vencimiento."
              ]
            },
            "Información de cuenta bancaria como banco, número, CLABE, y sucursal.",
            "Nos comprometemos a que los mismos serán tratados bajo las más estrictas medidas de seguridad que garanticen su confidencialidad.",
            "Cuando se convierta en cliente, y de conformidad con lo que establece el artículo 9 de la Ley en cita, requeriremos de su consentimiento expreso para el tratamiento de sus datos personales sensibles.  Su consentimiento lo proporcionará cuando firme nuestro contrato de servicio."
          ]
        },
        {
          "title" : "¿Cómo puede limitar el uso o divulgación de sus datos personales?",
          "sections" : [
            "Usted puede dejar de recibir mensajes promocionales por teléfono fijo o celular entrando a esta liga.",
            "Asimismo, puede dejar de recibir correo postal publicitario entrando a esta liga.",
            "También puede dejar de recibir correos electrónicos con promocionales entrando a esta liga."
          ]
        },
        {
          "title" : "¿Cómo acceder o rectificar sus datos personales o cancelar u oponerse a su uso?",
          "sections" : [
            "Usted tiene derecho de acceder a sus datos personales que poseemos y a los detalles del tratamiento de los mismos, así como a rectificarlos en caso de ser inexactos o incompletos; cancelarlos cuando considere que no se requieren para alguna de las finalidades señalados en el presente aviso de privacidad, estén siendo utilizados para finalidades no consentidas o haya finalizado la relación contractual o de servicio, o bien, oponerse al tratamiento de los mismos para fines específicos.",
            "Los mecanismos que se han implementado para el ejercicio de dichos derechos son a través de la presentación de la solicitud respectiva en esta liga.",
            "Los plazos para atender su solicitud son los siguientes: 7 días hábiles.",
            {
              "title" : "Para mayor información, favor de comunicarse al departamento de privacidad:",
              "sections" : [
                "Correo electrónico: josecarlos@kiwinetworks.com.",
                "Teléfono:(222)-375-3050."
              ]
            }
          ]
        },
        {
          "title" : "Sus datos pueden viajar a otro país o ser compartidos con otros",
          "sections" : [
            {
              "title" : "Sus datos personales pueden ser transferidos y tratados dentro y fuera del país, por personas distintas a esta empresa. En ese sentido, su información puede ser compartida con:",
              "sections" : [
                "Proveedores de hosting.",
                "Empresas de análisis de datos.",
                "Empresas de procesamiento de pagos.",
                "Empresas de servicios de suporte y/o atención a clientes.",
                "Empresas de e-marketing y/o correos masivos."
              ] 
            },
            {
              "title" : "Con las siguientes finalidades:",
              "sections" : [
                "Almacenar su información de forma primaria o secundaria (backup).",
                "Analizar su información para darle mejor servicio y/o identificar oportunidades de venta.",
                "Procesar pagos.",
                "Dar servicios de soporte y/o atención así como mejorarlos.",
                "Enviar correos y ofertas masivas"
              ]
            },
            "Nos comprometemos a no transferir su información personal a terceros sin su consentimiento, salvo las excepciones previstas en el artículo 37 de la Ley Federal de Protección de Datos Personales en Posesión de los Particulares, así como a realizar esta transferencia en los términos que fija esa ley.",
            "Si usted no manifiesta su oposición para que sus datos personales sean transferidos, se entenderá que ha otorgado su consentimiento para ello.",
            "Para oponerse a que sus datos personales puedan ser transferidos, entre a esta liga.",
            "Cuando sea cliente, y en virtud de que transferiremos datos personales sensibles, requerimos de su consentimiento expreso, de conformidad con lo que establece el artículo 9 de la Ley en cita, por lo que solicitamos indique si acepta esta transferencia accediendo a la siguiente liga."
          ]
        },
        {
          "title" : "Modificaciones al aviso de privacidad",
          "sections" : [
            "Nos reservamos el derecho de efectuar en cualquier momento modificaciones o actualizaciones al presente aviso de privacidad, para la atención de novedades legislativas, políticas internas o nuevos requerimientos para la prestación u ofrecimiento de nuestros servicios o productos.",
            "Estas modificaciones estarán disponibles al público a través de los siguientes medios: (i) anuncios visibles en nuestros establecimientos o centros de atención a clientes; (ii) trípticos o folletos disponibles en nuestros establecimientos o centros de atención a clientes; (iii) en nuestra página de Internet [sección aviso de privacidad]; (iv) o se las haremos llegar al último correo electrónico que nos haya proporcionado."
          ]
        },
        {
          "title" : "Uso de cookies y web beacons",
          "sections" : [
            "Las cookies son archivos de texto que son descargados automáticamente y almacenados en el disco duro del equipo de cómputo del usuario al navegar en una página de Internet específica, que permiten recordar al servidor de Internet algunos datos sobre este usuario, entre ellos, sus preferencias para la visualización de las páginas en ese servidor, nombre y contraseña.",
            "Por su parte, las web beacons son imágenes insertadas en una página de Internet o correo electrónico, que puede ser utilizado para monitorear el comportamiento de un visitante, como almacenar información sobre la dirección IP del usuario, duración del tiempo de interacción en dicha página y el tipo de navegador utilizado, entre otros.",
            {
              "title" : "Le informamos que utilizamos cookies y web beacons para obtener información personal de usted, como la siguiente:",
              "sections" : [
                "Su tipo de navegador y sistema operativo.",
                "Las páginas de Internet que visita.",
                "Los vínculos que sigue.",
                "La dirección IP.",
                "El sitio que visitó antes de entrar al nuestro."
              ]
            },
            "Estas cookies y otras tecnologías pueden ser deshabilitadas. Para conocer cómo hacerlo, consulte la siguiente liga." 
          ]
        },
        {
          "title" : "¿Ante quién puede presentar sus quejas y denuncias por el tratamiento indebido de sus datos personales?",
          "sections" : [
            "Si usted considera que su derecho de protección de datos personales ha sido lesionado por alguna conducta de nuestros empleados o de nuestras actuaciones o respuestas, presume que en el tratamiento de sus datos personales existe alguna violación a las disposiciones previstas en la Ley Federal de Protección de Datos Personales en Posesión de los Particulares, podrá interponer la queja o denuncia correspondiente ante el IFAI, para mayor información visite www.ifai.org.mx." 
          ]
        }
      ]
    }
  ]
}
